module.exports = `
<div><section style="margin-top:1.5em;text-align:center"><img src="https://cdn.uviewui.com/uview/swiper/1.jpg"></section></div><p><br>依托综合能效诊断报告，“绿色能源”精准分析企<br>业在综合能效、多能供应、清洁能源和新兴用能等<br>领域潜在的综合能源服务需求，并为企业推荐平台<br>汇聚的服务商、方案、案例、产品和服务，帮助企<br>业提升能效管理水平。<br><br>2021年10月28日，安徽省含山县林头大贵铸造<br>厂关于分布式光伏安装、光伏设备厂家和投资收益<br>的咨询。此前，“绿色能源”向该厂推送了综合能<br>效诊断报告，并建议企业安装分布式光伏发电设备<br>或积极参与绿电交易。运营专员还从光伏的整体结<br>构知识、设计规划、效果评估等方面为企业提供了<br>专业解答，并综合考虑用户所在地区、建筑用能情<br>况，制订了1500千瓦分布式光伏低压并网技术解<br>决方案。<br><br>“以综合能效诊断报告为抓手，持续提升报告的准<br>确性和实用性，强化数据治理，加快楼宇用能优化<br>等用户侧用能感知层建设，让综合能效诊断报告为<br>用户创造更大价值，在能效提升方面发挥更重要的<br>作用。”</p>
`



